export default {
'nps': 'Новые психоактивные вещества',

'home.mission': "Мы предоставляем решения на основе глубокого обучения для идентификации и анализа новых психоактивных веществ (НПВ).",
'home.our_mission': "Наша миссия",
'home.latest': "Последние исследования",
'home.explore': "Исследовать",
'home.why': "Почему?",
'home.discord': "Присоединяйтесь к сообществу в Discord",
'home.hero1': "Следим за",
'home.hero2': "постоянно меняющимся",
'home.hero3': "миром НПВ",
'home.sent1': "Анализ на передовом уровне",
'home.sent2': "последних открытий",
'home.sent3': "Мы разрабатываем инструменты глубокого обучения, которые быстро, точно и экономически эффективно идентифицируют и анализируют НПВ, чтобы снизить общественные затраты на злоупотребление дизайнерскими наркотиками.",
'home.sent4': "Нелегальный рынок наркотиков переживает расцвет за счет распространения дизайнерских наркотиков, созданных для имитации физиологического действия более известных наркотических средств, уклоняясь от законов о контроле наркотиков. Общественные затраты на злоупотребление НПВ обязывают токсикологические, полицейские и таможенные лаборатории просеивать их в изъятых правоохранительными органами и биологических образцах. Однако идентификация новых НПВ является сложной задачей из-за химического разнообразия этих веществ и их мимолетного присутствия на нелегальном рынке.",
'home.sent5': "Мы предоставляем передовую онлайн-платформу и инструменты глубокого обучения для идентификации и анализа новых дизайнерских наркотиков. Используя базу данных известных молекул и передовые методы глубокого обучения, наши алгоритмы могут экстраполировать на новые вещества, чтобы предсказать их свойства. Это ценный инструмент для правоохранительных органов, официальных лиц общественного здравоохранения и лабораторий, работающих над проблемой изменения ландшафта нелегального рынка наркотиков.",

'molecule.checkon': "Проверить на",
'molecule.synonyms': "Синонимы",
'molecule.similarities': "Сходства",
'molecule.structural': "Структурные",
'molecule.affinities': "Аффинности",
'molecule.metabolism': "Метаболизм",
'molecule.no_sim': "Сходства не найдены.",
'molecule.aff_tab1': "Похожие аффинности",
'molecule.aff_tab2': "Похожие молекулы с низкой допаминергической аффинностью",
'molecule.aff_tab3': "Профиль аффинностей",
'molecule.sent1': "Самые структурно похожие соединения. Процент является мерой структурного сходства этих молекул, которое часто сильно коррелирует с их эффектами.",
'molecule.sent2': "Структурные сходства не найдены.",
'molecule.sent3': "Сходства, рассчитанные на основе аффинностей молекул с выбранными участками стыковки белков.",
'molecule.sent4': "Список соединений, имеющих наиболее сходные аффинности участков стыковки. Процент является мерой сходства связывающих аффинностей молекул, что должно быть заменителем того, насколько похоже они взаимодействуют с мозгом.",
'molecule.sent5': "Список соединений, которые имеют наиболее сходные аффинности участков стыковки и также высокое взаимодействие с допаминовыми рецепторами. Это, таким образом, является заменителем того, насколько эта молекула стимулирует допаминовые рецепторы.",
'molecule.sent6': "Связывающие аффинности с перечнем из 34 предопределенных участков стыковки. Эти аффинности используются для расчета сходства взаимодействий.",
'molecule.sent7': "Взаимодействие этой молекулы с метаболизмом",
'molecule.sent8': "Реакции, метаболизирующие эту молекулу",
'molecule.sent9': "Реакции, которые метаболизм образует из этой молекулы",

'reaction.product': 'Продукт',
'reaction.enzymes': 'Ферменты',

'layout.support_us': 'Поддержите нас',
'layout.search_nps': 'Поиск НПВ',
'layout.join_discord': 'Присоединиться к нашему Discord',
'layout.compounds': 'Соединения',
'layout.about': 'О нас',

'support.sent1': 'Если вам нравится то, что мы делаем, вы можете поддержать нас, сделав пожертвование здесь',

'blog.sent1': 'Здесь вы найдете коллекцию информативных и интересных статей на различные темы, связанные с нашими последними открытиями для Всемирного органа по контролю здравоохранения (WHC).',

'search.placeholder': 'Поиск соединений'
}
