export default {
'nps': 'Новые психоактивные вещества',

'home.mission': "Мы предоставляем решения на основе глубокого обучения для идентификации и анализа новых психоактивных веществ (НПВ).",
'home.our_mission': "Наша миссия",
'home.latest': "Последние исследования",
'home.explore': "Исследовать",
'home.why': "Зачем эта платформа?",
'home.discord': "Присоединяйтесь к сообществу в Discord",
'home.hero1': "Следим за",
'home.hero2': "постоянно меняющимся",
'home.hero3': "миром НПВ",
'home.sent1': "Анализ на передовом уровне",
'home.sent2': "последних открытий",
'home.sent3': "Мы разрабатываем инструменты глубокого обучения, которые быстро, точно и экономически эффективно идентифицируют и анализируют НПВ, чтобы снизить общественные затраты на злоупотребление дизайнерскими наркотиками.",
'home.sent4': "В связи с быстрым появлением новых синтетических психоактивных веществ (НПВ) и отсутствием доступной надежной информации, нашей миссией является снижение рисков для пользователей, предоставляя актуальный и надежный источник информации. WhiteHatChem стремится заполнить этот пробел, объединяя перечисленные вещества, предлагая актуальные данные и опираясь на достижения в биоинформатике. Акцентируя внимание на снижении рисков и предоставляя точную информацию обо взаимодействии, эффектах, метаболизме и доступности НПВ, мы стремимся внести свой вклад в повышение уровня знаний и осведомленности всех заинтересованных сторон: пользователей, медицинских специалистов, исследователей и аналитических лабораторий. Давайте вместе работать над более безопасным и обоснованным подходом к этим новым веществам.",

'molecule.checkon': "Проверить на",
'molecule.synonyms': "Синонимы",
'molecule.similarities': "Сходства",
'molecule.structural': "Структурные",
'molecule.affinities': "Аффинности",
'molecule.metabolism': "Метаболизм",
'molecule.no_sim': "Сходства не найдены.",
'molecule.aff_tab1': "Похожие аффинности",
'molecule.aff_tab2': "Похожие молекулы с низкой допаминергической аффинностью",
'molecule.aff_tab3': "Профиль аффинностей",
'molecule.sent1': "Самые структурно похожие соединения. Процент является мерой структурного сходства этих молекул, которое часто сильно коррелирует с их эффектами.",
'molecule.sent2': "Структурные сходства не найдены.",
'molecule.sent3': "Сходства, рассчитанные на основе аффинностей молекул с выбранными участками стыковки белков.",
'molecule.sent4': "Список соединений, имеющих наиболее сходные аффинности участков стыковки. Процент является мерой сходства связывающих аффинностей молекул, что должно быть заменителем того, насколько похоже они взаимодействуют с мозгом.",
'molecule.sent5': "Список соединений, которые имеют наиболее сходные аффинности участков стыковки и также высокое взаимодействие с допаминовыми рецепторами. Это, таким образом, является заменителем того, насколько эта молекула стимулирует допаминовые рецепторы.",
'molecule.sent6': "Связывающие аффинности с перечнем из 34 предопределенных участков стыковки. Эти аффинности используются для расчета сходства взаимодействий.",
'molecule.sent7': "Взаимодействие этой молекулы с метаболизмом",
'molecule.sent8': "Реакции, метаболизирующие эту молекулу",
'molecule.sent9': "Реакции, которые метаболизм образует из этой молекулы",

'reaction.product': 'Продукт',
'reaction.enzymes': 'Ферменты',

'layout.support_us': 'Поддержите нас',
'layout.search_nps': 'Поиск НПВ',
'layout.join_discord': 'Присоединиться к нашему Discord',
'layout.compounds': 'Соединения',
'layout.about': 'О нас',
'layout.blog': 'Блог',

'support.sent1': 'Если вам нравится то, что мы делаем, вы можете поддержать нас, сделав пожертвование здесь',

'blog.sent1': 'Здесь вы найдете коллекцию информативных и интересных статей на различные темы, связанные с нашими последними открытиями для Всемирного органа по контролю здравоохранения (WHC).',

'search.placeholder': 'Поиск соединений'
}
